tap "aws/tap"
tap "datawire/blackbird"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "weaveworks/tap"
brew "bash-completion"
brew "node"
brew "code-server"
brew "coreutils"
brew "gettext"
brew "git"
brew "readline"
brew "sqlite"
brew "glib"
brew "gnupg"
brew "graphviz"
brew "jq"
brew "ruby-build"
brew "sshfs"
brew "telnet"
brew "tree"
brew "watch"
brew "wget"
brew "heroku/brew/heroku"
cask "cyberduck"
cask "docker"
cask "firefox"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-cloud-sdk"
cask "insomnia"
cask "intellij-idea-ce"
cask "iterm2"
cask "mysqlworkbench"
cask "notion"
cask "osxfuse"
cask "sequel-pro"
cask "slack"
cask "unity"
cask "unity-hub"
cask "visual-studio-code"
cask "xquartz"
