tap "homebrew/bundle"

brew "gh"
brew "asdf"
brew "bash-completion"
brew "jq"
brew "tmux"
brew "tree"
brew "watch"

cask "google-chrome"
cask "brave-browser"

cask "slack"
cask "discord"
cask "microsoft-teams"
cask "zoom"

cask "iterm2"
cask "docker"

cask "visual-studio-code"
cask "cursor"
